[
  "better-word-count",
  "obsidian-dictionary-plugin",
  "recent-files-obsidian",
  "cm-show-whitespace-obsidian",
  "better-fn",
  "text-snippets-obsidian",
  "darlal-switcher-plus",
  "file-explorer-note-count",
  "obsidian-vault-statistics-plugin",
  "templater-obsidian",
  "oz-clear-unused-images",
  "quick-explorer",
  "obsidian-fullscreen-plugin",
  "obsidian-code-block-enhancer",
  "obsidian-image-toolkit",
  "obsidian-git",
  "obsidian-auto-pair-chinese-symbol",
  "obsidian-outliner",
  "various-complements",
  "table-editor-obsidian",
  "cycle-through-panes",
  "obsidian-quiet-outline",
  "obsidian-languagetool-plugin",
  "obsidian-wakatime",
  "obsidian-rapid-notes",
  "terminal"
]